{
  "贴士": [
    {
      "img": "/static/img/1-0-1.06b88d9.jpg",
      "title": "行前准备",
      "article": "规划路线 当时看到香港航空机票有促销活动，比平时便宜，就立马订了票，这次一共四天的时间，两天留给迪士尼，剩下两天选择了位于马湾的挪亚方舟。"
    },
    {
      "img": "/static/img/1-0-2.164424f.jpg",
      "title": "上网",
      "article": "规划路线 当时看到香港航空机票有促销活动，比平时便宜，就立马订了票，这次一共四天的时间，两天留给迪士尼，剩下两天选择了位于马湾的挪亚方舟。"
    }
  ],
  "第一天": [
    {
      "img": "/static/img/1-1-1.ec84215.jpg",
      "title": "香港机场世贸中心会所",
      "article": "周末放假两天，特意请多两天假，一共四天，开始了我们的香港之行，机票是之前就买好的，当时香港航空促销，我和两个闺蜜一起去的，三个人一共2728元，实在是很优惠的价格。 飞机上的晚餐时间，鱼柳和薯饼的味道真的挺好吃的。 安全落地，从北京飞三个小时就到香港机场，抵达之后不算太多人。 关于机场酒店，因为是半夜入住，所以选择的是香港富豪机场酒店，酒店离机场很近，不到10分钟就到了，适合半夜到达，700多元一晚的价格在香港算是物美价廉了，因为已经预付了房费，所以很快就办好了手续。 第二天早上我们就退房了，房费包含早餐，除此之外没有其他额外的消费。"
    }
  ],
  "第二天": [
    {
      "img": "/static/img/1-2-1.ec84215.png",
      "title": "香港迪士尼乐园",
      "article": "丛酒店出发去迪士尼，抵达迪士尼好莱坞酒店住宿，对于香港的酒店来说已经是很宽敞了，大概1300块一晚。 去迪士尼的酒店是打出租车，花了164港元。司机是地道的香港人，只会说粤语和英语，不懂粤语而且英文又不是很好的我，还好有无忧行APP里面的翻译功能来帮忙，司机看到之后就立马点头明白我的意思。 大概半个小时路程就抵达迪士尼酒店，所以满屋子都是米奇元素，床头、洗手间洗漱用品、漱口杯都是米奇头的设置。"
    }
  ],
  "第三天": [
    {
      "img": "/static/img/1-3-1.ec84215.png",
      "title": "香港迪士尼乐园",
      "article": "一、 迪士尼 门票也是提前在无忧行上买的，比现场买便宜了一百多。到现场后首先吃了点爆米花和冰棍，然后找到花车巡游的起点，开始等待巡游，每个花车上面都会有属于他们的名字，有人打鼓，扮演着各自不同的角色。 晚上去看了迪士尼的烟花，烟花八点半准时开始，特别漂亮，城堡上面投射着迪士尼经典的动画，天空中喷射的烟花令人尖叫，因为手机摄影像素有限，所以没有拍出它精彩的一幕。 个人比较推荐的项目是《飞越太空山》和《森林河流之旅》。 前者可以体验各种炫酷特效，仿佛置身太空。整个过程是在一片黑漆漆的地方进行的，就如同时进入了宇宙一般。刚开始的时候，速度非常慢，可以欣赏周围的景色，而许多的是星星之类的，抬头的时候，也许你会看到太阳。过了一会，会出现一个类似于黑洞的东西，一瞬间，你就像是被黑洞吸进去了一般，速度变得非常快…… 后者可以在真实的河流森林中，拥有恍若置身于童话故事中漂流的体验。 二、 换算港币 朋友非常喜欢吃雪糕，所以买了迪士尼雪糕吃，当时看中了巧克力米奇和小爪子，35元港币一个，说实话按照香港的物价来说不算贵，而且看起来真的超级可爱，所以我们三个人一人买了一个，还挺好吃的。 其它的饭都是在迪士尼吃的，因为这次主要目的是游玩，所以对吃也没那么讲究。"
    }
  ],
  "第四天": [
    {
      "img": "/static/img/1-4-1.ec84215.png",
      "title": "挪亚方舟",
      "article": "两天的迪士尼很快就过去了，转战挪亚方舟，我们直接打车过去了，坐车大概花了半个小时，花了140港元。 因为没做好攻略，所以交通花了很多钱，其实大家在出行的时候可以选择坐地铁或小巴，地铁站可以直接买八达通卡，相当于大陆的公交卡，很方便。 下车的地方是沙滩广场，可以看到挪亚方舟的指示牌，走过几家餐馆，就是挪亚方舟公园的大门口。 要入住的是诺亚方舟度假酒店，102美元一晚。前台在顶层，先去寄存行李。 存好行李先到正门售票处取票，然后就进去尽情地观赏了~ 大约走了十分钟抵达方舟博览馆，在场馆中模拟地震的设施，这个地方还有些隐秘，先进门讲述船上的生物，之后展厅是关于挪亚方舟研究历程的，金属光泽的展厅很是炫酷，还有一块大型太空陨石。 看完之后先去找餐厅吃午餐，从公园后门出来，走到沙滩边几乎都是餐馆，在那里可以边吃午餐边欣赏海景。 我们去的是亚B厨房，但是感觉不太好吃，服务态度也不是很好，而且也不便宜，记得人均要八九十呢，不建议去。 到了晚上，千万不要错过海边的风景，夜景最适合情侣来拍拍拖，超级美，很有情调。 最后：费用 回去的机票使用香港航空APP事先预订好的，酒店价格适中，迪士尼两日的门票、用餐、交通、小吃等等总共港币14278左右，换算是人名币三个人人均大概4000左右，这次的4天之旅很快乐。"
    }
  ]
}
